import React from 'react'
import Footer from './Footer'
import Header from './Header'
function Amharic() {
  return (
    <div>
            <Header />

            <div className='justify-center flex p-10'>
        
        <div className='lex-col  justify-center flex flex-col  max-w-[950px] items-center bg-gray-200 p-5 rounded-[8px] border-1 border-yellow-300 border-solid'>
               <br></br>
               <div class="p-4 bg-white rounded shadow-md">
    <h2 class="text-2xl text-gray-800 font-bold mb-2">ባሕረ-ሐሳብ</h2>
    <p class="text-gray-700 mb-4">
        ባሕረ ሐሳብ ማለት ቁጥር ያለው ዘመን ማለት ሲሆን ዓመታትን፣ ወራትን፣ ሳምንታትን፣ ዕለታትን፣ ደቂቃን እና ድቁቅ ሰዓታትን በየሥፍራቸው (በየመጠናቸው) የሚገልጽ፤ የሚተነትን፤ የሚለካ የቤተ ክርስቲያን የቍጥር ትምህርት ነው፡፡ በዚህም መሰረት ዓመታት፣ወራት፣ ሳምንታት፣ ዕለታትና ሰዓታት የሚለኩት በሰባቱ መስፈሪያና በሰባቱ አዕዋዳት ነው። ኢትዮጵያውያን የዘመን አቆጣጠራችን የበዓላትና የአጽዋማት አከባበራችን የሚመነጨው ከባሕረ ሐሳብ ነው።
    </p>

    <h2 class="text-2xl text-gray-800 font-bold mb-2">አዕዋዳት</h2>
    <p class="text-gray-700 mb-4">
        አዕዋዳት የሚለው ዖደ ከሚለው ግስ የተገኘ ሲሆን ዞረ ማለት ነው። አዕዋዳት ደግሞ በብዙ እየዞረ የሚመጣ ማለት ነው። እነዚህም ሰባት ናቸው።
    </p>
    
    <p class="text-gray-700 mb-4">
        1.<strong> ዓውደ ዕለት</strong>፦ ከሰኞ እስከ እሑድ ያሉ ቀናት ሲሆኑ እነዚህ ቀናት በየሳምንቱ ተመላልሰው ወይም እየዞሩ የሚመጡ ናቸው። እነዚህ ሳምንታት እየተመላለሱ ወራትን ይፈጥራሉ።
    </p>

    <p class="text-gray-700 mb-4">
        2. <strong>ዓውደ ወርኅ</strong>፦ አንድ ወር የሚባለው በፀሐይ ሙሉ ሰላሳ ቀን ሲሆን በጨረቃ አንድ ጊዜ /አንድ ወር/ ሃያ ዘጠኝ ቀን አንድ ጊዜ /በሌላኛው ወር/ ሰላሳ ቀን ይሆናል። ይህ በሰላሳ ቀን በየወሩ እየተመላለሰ ዓውደ ዓመትን ይሰራል።
    </p>

<div   >
    <p class="text-gray-700 mb-2">
        4. <strong>ዓውደ አበቅቴ </strong>(ንዑስ ቀመር)፦ አስራ ዘጠኝ ሲሆን በየአስራ ዘጠኝ ዓመት ዞሮ የሚመጣ ነው። ምክንያቱም ፀሐይና ጨረቃ ተራክቦ የሚያደርጉበት ጊዜ ነው። ፀሐይና ጨረቃ ሁለቱም በዕለተ ረቡዕ በአንድ ኆኅት /መስኮት/ ውስጥ የተፈጠሩ ሲሆን ከዛን ጊዜ ጀምሮ ዑደት ያደርጋሉ። ከላይ እንዳየነው በየዓመቱ ፀሐይ ሙሉ 365 ቀናት ስትዞር ጨረቃ ግን 354 ቀናት ብቻ ትዞራለች በመካከላቸው ያለው ልዩነት 11 ቀን ሲሆን ይህ ጥንተ አበቅቴ ይባላል። ሁለቱ በየዓመቱ ተለያይተው ሲዞሩ ቆይተው በአስራ ዘጠኝ ዓመት አንድ ጊዜ በተፈጠሩበት ኆኅት /መስኮት/ ይገናኛሉ፤ ይኽም ዓውደ አበቅቴ ይባላል።
    </p>

    <p class="text-gray-700 mb-2">
        5. <strong>ዓውደ ጸሐይ</strong>፦ 28 ዓመት ሲሆን በየሃያ ስምንት ዓመቱ ተመላልሶ /ዞሮ/ የሚመጣ ነው። ምክንያቱ ፀሐይ የተፈጠረችው በዕለተ ረቡዕ ነው። በየሃያ ስምንት ዓመቱ ዕለቱ እና ወንጌላዊው ይገናኙበታል። ዕለቱ ፀሐይ የተፈጠረችበት ቀን ረቡዕ፤ ወንጌላዊው ደግሞ የወንጌላውያን መጀመሪያ ቅዱስ ማቴዎስ የሚገናኙበት ነው። ሊቃውንቱ ረቡዕ ማቴዎስ ይሉታል።
    </p>
    <div   >
    <p class="text-gray-700 mb-2">
        6. <strong>ዓውደ ማኅተም (ማዕከላዊ ቀመር)</strong> ፦ 76 ዓመት ነው። ሰባ ስድስት ዓመት የሆነው በ76 ዓመት አንድ ጊዜ አበቅቴው እና ወንጌላዊው ይገናኙበታል። ማኅተም ማለት መፈጸሚያ፣ መደምደሚያ ወይም መጨረሻ ማለት ነው። ለምን መጨረሻ /ማኅተም/ ተባለ ? ቢሉ የአበቅቴ እና የወንጌላውያን መጨረሻ የሚገናኙበት ስለሆነ ነው። በሰባ ስድስት ዓመት አንዴ የአበቅቴ ፍጻሜ 18 እና የወንጌላውያን ፍጻሜ ዮሐንስ ይገናኛሉ። “ጥንቱሰ ለቀመር ዕለተ ሰሉስ ወወንጌላዊ ማቴዎስ ወፍጻሜሁ ዕለተ ሰሉስ ወወንጌላዊሁ ዮሐንስ - የቀመር /የቁጥር/ መጀመሪያ ማክሰኞ፣ የወንጌላውያን መጀመሪያ ማቴዎስ ሲሆን የቀመር መጨረሻ ሰኞ የወንጌላውያን ፍጻሜ ዮሐንስ ነው” እንዲል። አበቅቴ አስራ ስምንት የሚሆነው በየአስራ ዘጠኝ ዓመቱ ሲሆን 18 በሆነ በዓመቱ አበቅቴው ዜሮ ነው የሚሆነው። /ወደፊት ስለ አበቅቴ በዝርዝር እንመለስበታለን/ በየአስራ ዘጠኝ ዓመቱ 18 ቢሆንም ግን ከወንጌላዊው ጋር ማለትም ወንጌላዊው ዮሐንስ ከሚሆንበት ዓመት ጋር የሚገናኙት ግን በሰባ ስድስት ዓመት አንድ ጊዜ ብቻ ነው። ለዚህም ነው ዓውደ ማኅተም ሰባ ስድስት የሆነው።
    </p>

    <p class="text-gray-700 mb-2">
        7. <strong>ዓውደ አቢይ ቀመር (ዐቢይ ቀመር)</strong>፦ 532 ዓመት ነው። በዚህን ጊዜ ሶስት ነገሮች በጋራ ይገናኛሉ። እነዚህም ዕለት፣ አበቅቴ እና ወንጌላዊ ናቸው። እለቱ ሰኑይ /ሰኞ/ አበቅቴውና ወንጌላዊው ከላይ እንዳየው 18 አበቅቴ እና ወንጌላዊው ዮሐንስ ይሆናሉ። 18 አበቅቴ ለአበቅቴ ፍጻሜ፣ ወንጌላዊው ዮሐንስ ለወንጌላውያን ፍጻሜ ነው ብለናል። በተጨማሪ እዚህ ጋር ሶስተኛ ሆኖ ለዐቢይ ቀመር መገኛ የሆነው ዕለት ነው። ዕለቱም ሰኞ ነው። የቀመር መጀመሪያ ሰሉስ /ማክሰኞ/ መሆኑን ደጋግመን በተለያየ ቦታ ተመልክተናል። የቀመር መጃመሪያው ማክሰኞ ከሆነ ደግሞ ፍጻሜው ሰኞ ይሆናል ማለት ነው። እነዚህ ሰባቱ አዕዋዳት ሲሆኑ አዕዋድም የተባሉት አንድ ጊዜ ተፈጽመው ወይም ታይተው የሚቀሩ ሳይሆን በሌላ ጊዜ ተመላልሰው የሚመጡ በመሆናቸው ነው።
    </p>
</div>
<div   >
    <h2 class="text-2xl text-gray-800 font-bold mb-2">አበቅቴና መጥቅዕ</h2>
    <p class="text-gray-700 mb-2">
        አበቅቴ የሚለው ቃል ‘አፖክቴ’ ከሚለው የግሪክ ቃል የተገኘ ሲሆን ተረፈ ዘመን፣ ስፍረ ሌሊት ቁጥረ ሌሊት ማለት ነው። ተረፈ ዘመን የተባለበት ምክንያት እንዲታወቀው ፀሐይና ጨረቃ በአንድ መስኮት ውስጥ የተፈጠሩ ሲሆን ዑደት በሚያደርጉ ጊዜ ግን በተለያየ ቀን ዑደታቸውን ይፈጽማሉ። በዚህም የተነሳ በመካከላቸው የቀናት ልዩነት የሚኖር ሲሆን ይህ ልዩነት አበቅቴ ወይም ተረፈ ዘመን ይባላል። የፀሐይ አንድ ዑደት 365 ቀን ከአስራ አምስት ኬክሮስ /ከስድስት ሰዓት/ ሲሆን የጨረቃ አንድ ዑደት ደግሞ 354 ቀን ከሃያ ሁለት ኬክሮስ ነው። ስለዚህ የጨረቃ ዑደት ፀሐይ ላይ ለመድረስ አስራ አንድ ቀን ይቀራታል። ይህ ቀሪ/አስራ አንድ/ አበቅቴ ይባላል። እንደሚታወቀው አበቅቴ በጨረቃና በፀሐይ መካከል ባለ የጉዞ ልዩነት ጋር የተያያዘ ነው። አበቅቴን ተረፈ ዘመን ነው ስንልም ጨረቃ ጉዞዋን ፈጽማ ካቆመችበት ቀን አንስቶ ፀሐይ ጉዞዋን እስከምትፈጽምበት /ጳጉሜን አምስት/ ቀን ድረስ ያሉት ቀናት ተረፈ ዘመን ወይም አበቅቴ ይባላሉ። እነዚህ ቀናት ለሚቀጥለው ዓመት አበቅቴ ይሆናሉ። መጥቅዕ ማለት ደወል ማለት ነው። ደወል በተመታ ጊዜ የራቁ ይቀርባሉ፣ የተበተኑ ይሰበሰባሉ፤ እንዲሁም ሁሉ ይህ መጥቅዕ የበዓላትና የአጽዋማት መሰብሰቢያ ወይንም ማውጫ ነው።
    </p>

    <p class="text-gray-700 mb-2">
        ሁለቱን ማለትም አበቅቴና መጥቅዕ በአንድ ላይ ተደምረው ከሰላሳ አይበልጡም ከሰላሳ አያንሱም። መጥቅ ሲበዛ አበቅቴ ያንሳል፤ አበቅቴ ሲበዛ መጠቅዕ ያንሳል እንጂ ከሰላሳ አይበልጡም ከሰላሳም አያንሱም።
    </p>
</div>

<div   >
    <p class="text-gray-800 font-bold"><strong>የቅዱስ ድሜጥሮስ ምኞት ሲሰላ</strong></p>
    <p class="text-gray-800 font-bold"><strong>ማስታወሻ፦ አንድ ሱባዔ 7 ቀን</strong></p>
    <p class="text-gray-700 mb-2">በዚህ መሰረት፦ 7ቱ ሱባዔ = 7*7=49 ቀን</p>
    <p class="text-gray-700 mb-2">23ቱ ሱባዔ = 23*7=161 ቀን</p>
    <p class="text-gray-700 mb-2">ባሕረ ሐሳብ የቁጥር ስሌት እንደመሆኑ አዋጆች(ህጎች አሉት)።</p>

    <p class="text-gray-800 font-bold mb-2"><strong>አዋጅ-1፦ ማንኛውም ቁጥር ከሰላሳ ከበለጠ በአውደ ወርኅ /በሰላሳ/ ግደፈው ወይም አካፍለው።</strong></p>
    <p class="text-gray-700 mb-2">በአዋጁ መሰረት ወደ ዲሜጥሮስ ቀመር ስንመለስ………..</p>
    <p class="text-gray-700 mb-2">መቶ ስልሳ አንድን በሰላሳ ስንገድፈው /161 ÷ 30/ = 5 ጊዜ ደርሶ 11 ይቀራል። ይህ አስራ አንድ ጥንተ <strong>አበቅቴ</strong> ይባላል። አበቅቴ ማለት ስፍረ ሌሊት፣ ቁጥረ ሌሊት ማለት ነው።</p>

    <p class="text-gray-700 mb-2">በባሕረ ሐሳብ የዘመን ቀመር ውስጥ ማስታወስ ከሚገባን ነገር አንዱ ጥነተ አበቅቴ ነው።</p>

    <ul class="list-disc pl-5 mb-4">
        <li class="text-gray-700"><strong>አስታውስ፦ ጥንተ አበቅቴ 11 ነው።</strong></li>
    </ul>
    
    <p class="text-gray-700 mb-2">አርባ ዘጠኝን በሰላሳ ስንገድፈው /49 ÷ 30/ = 1 ጊዜ ደርሶ 19 ይቀራል። ይህ አስራ ዘጠኝ <strong>ጥንተ መጥቅዕ</strong> ይባላል።</p>

    <p class="text-gray-800 font-bold mb-2"><strong>አዋጅ-2 አበቅቴና መጥቅዕ ሲደመሩ ከሰላሳ አይበልጡም ከሰላሳም አያንሱም ሁልጊዜ ሰላሳ ናቸው።</strong></p>
    <p class="text-gray-700 mb-2">በዚህ አዋጅ መሰረት ጥንተ አበቅቴን ካገኘን በኋላ በቀላሉ ጥንተ መጥቅዕን ማግኘት ይቻል ነበር ማለት ነው። እንዴት? ቢሉ ሁለቱ ተደምረው ከሰላሳ ስለማይወጡ 11 ጥንተ አበቅቴን ከ 30 ብንቀንስ 19ን ማግኘት ስለሚቻል።</p>

    <p class="text-gray-700 mb-2">በባሕረ ሐሳብ የዘመን ቀመር ውስጥ ማስታወስ ከሚገባን ነገር አንዱ ጥነተ መጥቅዕ ነው።</p>

    <ul class="list-disc pl-5 mb-4">
        <li class="text-gray-700"><strong>አስታውስ፦ ጥንተ መጥቅዕ 19 ነው።</strong></li>
    </ul>

    <p class="text-gray-700 mb-2">እነዚህን በአስፈላጊው ቦታ ስለምንመለስባቸው ማስታወሱ ተገቢ ነው።</p>

    <p class="text-gray-700 mb-2">እንግዲህ የኢትዮጵያ የዘመን አቆጣጠር የሚጀምረው ጥንት ከሚለው ነው። ጥንትነቱም ከፍጥረተ ዓለም፣ ከፍጥረተ ፀሐይ፣ ጨረቃና ከዋክብት ነው። ከዚህ ጊዜ ጀምሮ ሳድሲቱ ዐምሲት፣ ዐምሲቱ ራብዒት፣ ራብዒቱ ሳልሲት፣ ሳልሲቲ ካልዒት፣ ካልዒቱ ኬክሮስ፣ ኬክሮሱ ሰዓታት፣ ሰዓታቱ ሳምንታት፣ ሳምንታቱ ወራት፣ ወራቱ ዓመታት፣ ዓመታቱ አዝማናት እየሆኑ ዛሬ ካለንበት ላይ ደርሰል። ሳድሲት፣ ዐምሲት፣ ራብኢት … ወዘተ ተብለው የተገለጹት በዘመናዊው አነጋገር ማይክሮ ሰከንድ፣ ሚኒ ሰከንስ፣ ሰከንድ … ወዘተ እንንደሚባሉት እጅግ በጣም ደቃቅ የሆኑ የጊዜ መለኪያዎች ናቸው። ጊዜያቸው ወይም ቆይታቸው ከዓይን ቅጽበት ያነሰ በመሆኑ አንጠቀምባቸውም፤ በዚህም ምክንያት የተለመዱ አይደሉም። ከአዳም እስከ ለደተ ክርስቶስ ያለው 5500 ዘመን ዘመነ ኩነኔ ወይም ዘመነ ፍዳ ይባላል። </p>
    </div>
    <div   >
    <p class="text-gray-700 mb-2">ከልደተ ክርስቶስ በኋላ ያለው ዘመን ዓመተ ምህረት ፣ ዓመተ ሥጋዌ ወይም ሐዲስ ኪዳን ይባላል። በዚህ መሰረት አሁን 2012 ዓ.ም. ጨርሰን ወደ 2013 ዓ.ም እየተሸጋገርን ነው።</p>
    
    <p class="text-gray-700 mb-2">ዓመተ ምህረትና ዓመተ ፍዳ ዓመተ ዓለምን ለማግኘት ይረዳናል።</p>
    
    <p class="text-gray-800 font-bold mb-2"><strong>ዓመተ ዓለም = ዓመተ ፍዳ + ዓመተ ምህረት</strong></p>
    
    <p class="text-gray-700 mb-2">በዚህም መሰረት የቀጣዩን ዓመት ብናሰላ፦ <strong>ዓ.ዓ = 5500 + 2013 = 7513 </strong>(ይህም ማለት ዓለም ከተፈጠረ 7513 ዓመት ሞላው ማለት ነው።)</p>
    
    <p class="text-gray-700 mb-2">ከዓመተ ዓለም በመነሳት ዘመነ ወንጌላዊን ማስላት ይቻላል። እንዴት?</p>
    
    <p class="text-gray-700 mb-2">ወንጌላዊን ለማግኘት ስሌቱ ዓመተ ዓለምን ለአራት ማካፈል ነው፡፡ ዓመተ ዓለሙ ለአራት ተካፍሎ 1 ሲቀር ዘመኑ ማቴዎስ፤ 2 ሲቀር ማርቆስ፤ 3 ሲቀር ሉቃስ፤ ያለ ቀሪ ሲካፈል ዮሐንስ ይኾናል፡፡</p>
    
    <p class="text-gray-700 mb-2">እስኪ የ2013ን ውንጌላዊ እንስራ፦</p>
    
    <p class="text-gray-700 mb-2">ዓመተ ዓለም / 4 = 7513 / 4 = 1878 ደርሶ ቀሪው 1 ይሆናል። ስለዚህ 2013 ዓ.ም <strong>ዘመነ ማቴዎስ</strong> ይሆናል ማለት ነው።</p>
    
    <p class="text-gray-700 mb-2">ለአራት ስናካፍል ከቀሪው ውጪ ያገኘነው ቁጥር (ማለትም 1878) <strong>መጠነ ራብዒት</strong> ይባላል።</p>
</div>
<div   >
    <h2 class="text-2xl text-gray-800 font-bold mb-2"><strong>ወንበር</strong></h2>
    <p class="text-gray-700 mb-2">በዓላትንና አጽዋማትን ለማውጣት ከሚያስፈልጉን ነገሮች ውስጥ አንዱ መጥቅዕ ሲሆን በዓላትና አጽዋማት የሚያድሩባቸውን ሌሊት የሚያሳውቀን ደግሞ አበቅቴ ነው። አበቅቴና መጥቅዕ በየዘመኑ የሚቀያየሩ ስለሆነ ሁልጊዜ ማለትም በየዓመቱ የየዘመኑን አበቅቴና መጥቅዕ ማውጣት ይኖርብናል። እንግዲህ ወንበር እነዚህን አበቅቴንና መጥቅዕን የምናወጣበት ቁጥር ነው። ወንበር የሚለው ስያሜ የተገኘው አበቅቴም ሆነ መጥቅዕ /ለበዓላትና ለአጽዋማት መገኘት ወሳኙ የሆኑ ነገሮች/ የሚገኝበት ከመሆኑም በላይ ዓመቱን ሙሉ ቀሚ በመሆን የሚያገለግል ቁጥር ስለሆነ ነው።</p>

    <h2 class="text-2xl text-gray-800 font-bold mb-2">ወንበር እንዴት ይወጣል?</h2>
    <p class="text-gray-700 mb-2">እዚህ ጋር ሶስቱን አዕዋዳት ማስታወስ ይጠበቅብናል። ዐብይ ቀመር ፣ማዕከላዊ ቀመርና ንዑስ ቀመርን።</p>
    
    <p class="text-gray-700 mb-2">ከላይ እንደተጠቀሰው፦</p>
    <p class="text-gray-700 mb-2">ዐቢይ ቀመር= 532 ዓመት</p>
    <p class="text-gray-700 mb-2">ማዕከላዊ ቀመር= 76 ዓመት</p>
    <p class="text-gray-700 mb-2">ንዑስ ቀመር = 19 ዓመት ነው።</p>
    
    <p class="text-gray-700 mb-2">ሌላው ወንበርን ለማውጣት የሚረዳን ዓመተ ዓለም ነው። ዓመተ ዓለምን ለማግኘት ዓመተ ፍዳንና ዓመተ ምህረትን መደመር መሆኑን ከላይ ተመልክተናል። በዚህም መሰረት በ2013 ዓ.ም. 7513 ዓ.ዓ. ይሆናል ማለት ነው።</p>

    <p class="text-gray-700 mb-2">አሁን ወንበርን ለማግኘት 7513ን ከላይ በጠቀስናቸው በሶስቱ አዕዋዳት በቅደም ተከተል ማካፈል ነው።</p>
    
    <p class="text-gray-700 mb-2">1. ለዐቢይ ቀመር 7513/532 = 14 ጊዜ ደርሶ 65 ይቀራል</p>
    <p class="text-gray-700 mb-2">2. ለማዕከላዊ ቀመር 65/76 አይችልም</p>
    <p class="text-gray-700 mb-2">3. ለንዑስ ቀመር 65/19 = ሶስት ጊዜ ደርሶ 8 ይቀራል።</p>

    <p class="text-gray-800 font-bold mb-2"><strong>አዋጅ-3፦ አንድ ለዘመኑ ስጥ።</strong></p>
    <p class="text-gray-700 mb-2">ይህ ማለት ከቀሪው ላይ አንድ በመቀነስ ለዘመኑ ስጥ ማለት ሲሆን የዚህ ምክንያቱ ሊቃውንቱ እንደሚሉት “ስለተጀመረ ተቆጠረ ስላላለቀ ታተተ ወይም ተቀነሰ” በዓላትንና አጽዋማት የሚወጡት መስከረም አንድ ቀን ነው። እንደትላንት ጳጉሜን አምስት ሆኖ በሚቀጥለው ቀን ዓመቱን መቁጠር እንጀምራለን። ለምሳሌ በዚህ ዓመት ጳጉሜን 5/2012 ብለን ውለን በማገስቱ ግን 2013 እንላለን። ስለዚህ ዓመቱ ስለተጀመረ 2013 ብለን እንቆጥራለን። ዓመቱ ግን ገና ለ365 ቀናት ይቆያል። በመስከረም አንድ ላይ ሆነን የምናወጣቸው በዓላት እንኳን ከቆይታ በኋላ የሚከናወኑ ናቸው። ስለዚህ አባቶች እንዳሉት ዓመቱን ስለጀመረነው ቆጥረነዋል ነገር ግን ገና ስላላለቀ ማለትም ለማለቅ ብዙ ቀናት ስለሚፈጅ እዚህ ጋር አንድ እንቀንሳለን ማለት ነው።</p>

    <p class="text-gray-700 mb-2">በዚህም መሰረት 8-1= 7 ይሆናል። ስለዚህ <strong>የ2013 ወንበር 7 ይሆናል</strong> ማለት ነው።</p>
    
    <p class="text-gray-700 mb-2">አሁን የ2013ን አበቅቴ ማስላት እንችላለን። እንዴት? ቢባል ….</p>
    
    <p class="text-gray-700 mb-2">1.ጥንተ አበቅቴን (11) ከወንበር ጋር ማብዛት።</p>
    <p class="text-gray-700 mb-2">2. ከሰላሳ ከበለጠ በሰላሳ መግደፍ ነው።</p>
    
    <p class="text-gray-700 mb-2">ስለዚህ፦ አበቅቴ = 11*7 = 77 ይህ ከሰላሳ ይበልጣል ። በመሆኑም በ 30 እንገድፈዋለን።</p>
    
    <p class="text-gray-700 mb-2">77/30 = 2 ደርሶ 17 ይቀራል። <strong>ስለዚህ የ2013 አበቅቴ 17 ይሆናል</strong> ማለት ነው።</p>
</div>
<div   >
    <p class="text-gray-700 mb-2">አሁን መጥቅዕን በቀላሉ ማግኘት ይቻላል። እንዴት? ቢባል አበቅቴ ሲደመር መጥቅዕ ከሰላሳ አይበልጥም አያንስም የሚለውን አዋጅ ማስታወስ ነው።</p>
    
    <p class="text-gray-800 font-bold mb-2"><strong>በዚህ መሰረት የ2013 መጥቅዕ 13 ይሆናል</strong> ማለት ነው።</p>
    
    <p class="text-gray-700 mb-2">የአባቶቻችን ጥበብ መቼም ድንቅ ነው። ዓመቱ የሚጀምርበትንም ዕለት(ዕለተ ቀመር ይባላል) ማለትም መስከረም አንድ የሚውልበትን ዕለት የምናሰላበት ጥበብ አለው ባሕረ ሐሳብ።</p>
    
    <p class="text-gray-700 mb-2">ዕለተ ቀመር = (ዓመተ ዓለም + መጠነ ራብዒት)/7 (ሰባቱ ዕለታት)………መጠነ ራብዒት ወንጌላዊን ለማግኘት ዓመተ ዓለምን ለአራት ስናካፍል ከቀሪው ያገኘነው ቁጥር ነው። 1878 ።</p>
    
    <p class="text-gray-700 mb-2">በዚህም መሰረት የላይኛው ቀመር ውጤት ቀሪው ዕለተ ቀመርን አመልካች ነው።</p>
    
    <p class="text-gray-700 mb-2">ዕለተ ቀመር = (7513 + 1878)/ 7 = 9391/7 = 1341 ደርሶ ቀሪ አራት ይሆናል</p>

    <p class="text-gray-800 font-bold mb-2"><strong><u>ቀሪ</u></strong> <strong><u>ዕለት</u></strong></p>
    <p class="text-gray-700 mb-2">0 ሰኞ</p>
    <p class="text-gray-700 mb-2">1 ማክሰኞ</p>
    <p class="text-gray-700 mb-2">2 ረቡዕ</p>
    <p class="text-gray-700 mb-2">3 ሐሙስ</p>
    <p class="text-gray-700 mb-2">4 አርብ</p>
    <p class="text-gray-700 mb-2">5 ቅዳሜ</p>
    <p class="text-gray-700 mb-2">6 እሁድ</p>
    
    <p class="text-gray-700 mb-2">የላይኛው ቀመር ቀሪ 4 ስለሆነ <strong>መስከረም አንድ አርብ ቀን ይውላል</strong> ማለት ነው።</p>

    <h2 class="text-2xl text-gray-800 font-bold mb-2">ማጠቃለያ</h2>
    <p class="text-gray-800 font-bold mb-2"><strong>የ2013 ዓ.ም የኢትዮጵያ ኦርቶዶክስ ተዋህዶ ቤተ ክርስቲያን የዘመን አቆጣጠር (ባሕረ- ሐሳብ)</strong></p>
    
    <p class="text-gray-700 mb-2">ዓመተ ዓለም = ዓመተ ምህረት + ዓመተ ኩነኔ (ፍዳ) = 2013 + 5500 = 7513</p>
    <p class="text-gray-700 mb-2">ወንጌላዊ፦ በዓመቱ የሚሾም ወንጌላዊ ማለት ነው፡፡</p>
    <p class="text-gray-700 mb-2">ዓመተ ዓለም፥4</p>
    <p class="text-gray-700 mb-2">7513 ÷ 4 = 1878</p>
    <p class="text-gray-700 mb-2">1878 ፦ መጠነ ራብዒት ይባላል፡፡</p>
    <p class="text-gray-700 mb-2">7513 - 4×1878 = 1</p>
    <p class="text-gray-700 mb-2">ቀሪው ' 1 ' ከሆነ ዘመኑ ዘመነ ማቴዎስ</p>
    <p class="text-gray-700 mb-2">ቀሪው ' 2 ' ከሆነ ዘመኑ ዘመነ ማርቆስ</p>
    <p class="text-gray-700 mb-2">ቀሪው ' 3 ' ከሆነ ዘመኑ ዘመነ ሉቃስ</p>
    <p class="text-gray-700 mb-2">ቀሪው ' 0 ' ከሆነ ዘመኑ ዘመነ ዮሐንስ ይሆናል።</p>
    
    <p class="text-gray-700 mb-2">ስለዚህ ቀሪው '1' ስለሆነ የዘንድሮው ወንጌላዊ ማቴዎስ ሲሆን ዘመኑ ዘመነ ማቴዎስ ይባላል።</p>
    
    <p class="text-gray-700 mb-2">***</p>
    
    <p class="text-gray-700 mb-2">ዕለተ ቀመር፦ መስከረም አንድ የሚውልበት ቀን ነው፡፡</p>
    <p class="text-gray-700 mb-2">ዕለተ ቀመር= ዓመተ ዓለም+መጠነ ራብዒት÷7</p>
    <p class="text-gray-700 mb-2">= 7513 + 1878 =9391</p>
    <p class="text-gray-700 mb-2">= 9391 ÷ 7 = 1341 ቀሪ 4</p>
    
    <p class="text-gray-700 mb-2">ቀሪው '0 'ከሆነ ሰኞ</p>
    <p class="text-gray-700 mb-2">ቀሪው '1' ከሆነ ማክሰኞ</p>
    <p class="text-gray-700 mb-2">ቀሪው '2 'ከሆነ ረቡዕ</p>
    <p class="text-gray-700 mb-2">ቀሪው '3 'ከሆነ ሐሙስ</p>
    <p class="text-gray-700 mb-2">ቀሪው '4 'ከሆነ ዓርብ</p>
    <p class="text-gray-700 mb-2">ቀሪው '5 'ከሆነ ቅዳሜ</p>
    <p class="text-gray-700 mb-2">ቀሪው '6 'ከሆነ እሁድ መባቻ ይሆናል። በመሆኑም ዘንድሮ ቀሪው '4' ስለሆነ ዕለተ ቀመር ዓርብ ይሆናል።</p>

    <p class="text-gray-700 mb-2">***</p>

    <p class="text-gray-700 mb-2">መደብ = ዓመተ ዓለምን በ19 በመግደፍ እናገኛለን። = 7513, 19 = 395 ደርሶ 8 ይቀራል። ስለዚህ መደብ 8 ይሆናል፡፡</p>
</div>
<div   >
    <p class="text-gray-700 mb-2">• ወንበር = ከመደብ አንድን ለዘመን በመተው ወንበርን እናገኛለን። ወንበር =8 - 1= 7 ይሆናል።</p>
    
    <p class="text-gray-700 mb-2">• አበቅቴ ፦ ጥንተ አበቅቴን በወንበር አባዝተን በ30 ገድፈን እናገኛለን። አበቅቴ = 11*7 = 77 77፥30= '2' ደርሶ ቀሪው '17' ሲሆን ዘንድሮ አበቅቴ '7' ይሆናል።</p>
    
    <p class="text-gray-700 mb-2">• መጥቅዕ፦ ጥንተ መጥቅዕን በወንበር አባዝተን ለ30 በመግደፍ (በማካፈል) እናገኛለን።</p>
    
    <p class="text-gray-700 mb-2">መጥቅዕ = 19×7 = 133</p>
    
    <p class="text-gray-700 mb-2">133 ÷ 30= 4 ቀሪው '13 'ስለሆነ መጥቅዕ ዘንድሮ '13 'ይሆናል።</p>
    
    <p class="text-gray-700 mb-2">መጥቅዕ ከ14 በላይ ከሆነ በመስከረም ይዉላል፤</p>
    
    <p class="text-gray-700 mb-2">መጥቅዕ ከ14 በታች ከሆነ በጥቅምት ይዉላል፤</p>
    
    <p class="text-gray-700 mb-2">መጥቅዕ በመስከረም ቢዉል ጾመ ነነዌ በጥር፣ መጥቅዕ በጥቅምት ቢዉል ጾመ ነነዌ በየካቲት ይብታል። ስለዚህ በዚህ ዓመት መጥቅዕ 13 ሲሆን ከ14 ያንሳል፤ ስለዚህም መጥቅዕ በጥቅምት ይዉላል፤</p>
    
    <p class="text-gray-700 mb-2">•••</p>
    
    <p class="text-gray-700 mb-2">ስለዚህ የ2013 መጥቅዕ ጥቅምት 13 ነው ። 13 ሲሆን ዕለተ መጥቅዕ አርብ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">•••</p>
    
    <p class="text-gray-700 mb-2">መባጃ ሐመር፦ መጥቅዕንና የባለመጥቅዕን ተውሳክ በመደመር በ30 በመግደፍ እናገኛለን፡፡ ከዕለተ መጥቅዕ ጀምረን እስከ ነነዌ ጾም መግቢያ ስንቆጥር 128 ቀን ይሆናል፡፡ በ30 ብንገድፈዉ 4 ቀሪ 8 ይሆናል፡፡ ይህም የቅዳሜ ተውሳክ ነው። ልብ ይበሉ የዕለት ተውሳክ ከቅዳሜ ይጀምራል፡፡</p>
    
    <p class="text-gray-700 mb-2">• ቅዳሜ፡ 128፥30=4 ቀሪ 8</p>
    <p class="text-gray-700 mb-2">• እሁድ፡ 127፥30=4 ቀሪ 7</p>
    <p class="text-gray-700 mb-2">• ሰኞ፡ 126፥30=4 ቀሪ 6</p>
    <p class="text-gray-700 mb-2">• ማክሰኞ፡ 125፥30=4 ቀሪ 5</p>
    <p class="text-gray-700 mb-2">• ረቡዕ፡ 124 ፥30=4 ቀሪ 4</p>
    <p class="text-gray-700 mb-2">• ሐሙስ፡ 123፥ 30= 4 ቀሪ 3</p>
    <p class="text-gray-700 mb-2">• ዐርብ፡ 122፥ 30= 4 ቀሪ 2</p>
    
    <p class="text-gray-700 mb-2">መባጃ ሐመር=13+2=15</p>
    
    <p class="text-gray-700 mb-2">መባጃ ሐመር ከ30 ስለሚያንስ ራሱ 15 ይያዝና መጥቅዕ በጥቅምት ስለዋለ ጾመ ነነዌ በየካቲት 15 በዕለተ ሰኞ ይውላል ማለት ነው።</p>
    
    <p class="text-gray-700 mb-2">• ጾመ ነነዌ፦ መጥቅዕና የዕለቱን ተውሳክ</p>
    
    <p class="text-gray-700 mb-2">በመደመር በ30 ገድፈን እናገኛለን፡፡ ይህ ጾም ሕጸፅ የለውም፡፡ ሌሎችን አጽዋማት ተውሳኩን ከነነዌ ደምረን ከ30 ከበለጠ ለ30 እያካፈልን እናገኛለን።</p>
    
    <p class="text-gray-700 mb-2">•••</p>
    
    <p class="text-gray-700 mb-2">፩፥ ከነነዌ ጾም እስከ ዐቢይ ጾም 14 ቀናት አሉ። ስለዚህ የዐቢይ ጾም ተውሳክ 14 ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፪፥ ከነነዌ እስከ ደብረዘይት 41 ቀኖች አሉ፡፡</p>
    
    <p class="text-gray-700 mb-2">41 ÷ 30 = 1 ደርሶ ቀሪው 11 የደብረዘይት ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፫፥ ከነነዌ እስከ ሆሣዕና 62 ቀኖች አሉ፡፡</p>
    
    <p class="text-gray-700 mb-2">62 ÷ 30 = 2 ደርሶ ቀሪው 2 የሆሣዕና ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፬፥ ከነነዌ እስከ እስከ ስቅለት</p>
    
    <p class="text-gray-700 mb-2">67 ቀኖች አሉ፡፡ 67 ÷ 30 = 2 ደርሶ ቀሪው 7 የስቅለት ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፭፥ ከነነዌ እስከ ዕርገት 108 ቀኖች አሉ፡፡</p>
    
    <p class="text-gray-700 mb-2">108 ÷ 30 = 3 ደርሶ ቀሪው 18 የዕርገት ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፰፥ ከነነዌ እስከ ጰራቅሊጦስ 118 ቀኖች አሉ፡፡ 118 ÷ 30 = 3 ደርሶ ቀርው 28 የጰራቅሊጦስ ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፱፥ ከነነዌ እስከ ጾመ ሐዋርያት 119 ቀኖች አሉ፡፡ 119 ÷ 30 = 3 ደርሶ ቀሪው 29 የጾመ ሐዋርያት ተውሳክ ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">፲፥ ከነነዌ እስከ ጾመ ድኅነት 121 ቀኖች አሉ፡፡ 121 ÷ 30 = 4 ደርሶ ቀሪው 1 ሲሆን የጾመ ድኅነት ተውሳክ 1 ይሆናል፡፡</p>
    
    <p class="text-gray-700 mb-2">•••</p>
    
    <p class="text-gray-700 mb-2">ከዚህ ተነስተን አጽዋማትንና በዓላትን ተውሳኮቻቸውን ከነነዌ ጋር እየደመርን እናገኛለን፡፡ ስለዚህ የ2013 የነነዌ ጾም መገቢያ የካቲት 15 ይሆናል፡፡ 13+2=15 ስለሆነ ነው፡፡</p>
</div>
<div   >
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ዓብይ ጾም ተውሳኩ 14 ነው</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">14 + 15 = 29 ሲሆን ስለዚህ ዘንድሮ በዘመነ ማቴዎስ ዓብይ ጾም በየካቲት 29 ይገባል ማለት ነው፡፡</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ደብረዘይት ተውሳኩ 11 ነው</strong>።</li>
    </ul>
    <p class="text-gray-700 mb-2">11 + 15 = 26 ይሆናል፡፡ 26 ከ 30 ስለሚያንስና በየካቲት ስላለፍን ቀጣዩን በመጋቢት እናገኛለን። ስለዚህ በመጋቢት 26 እሁድ ደብረዘይት ይሆናል።</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ሆሣዕና ተውሳኩ 2 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">2 + 15 = 17 ሲሆን ከ30 ስለሚያንስና በመጋቢት ስላለፍን ቀጣዩን ሚያዚያን እናገኛለን፡፡ ስለዚህ ሚያዚያ 17 እሁድ ይሆናል፡፡</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ስቅለት ተውሳኩ 7 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">7 + 15 = 22 ሲሆን ዘንድሮ በሚያዝያ 22 ዓርብ ስቅለት ይሆናል፡፡</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ትንሣኤ ተውሳኩ 9 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">9 + 15 = 24 ሲሆን ሚያዝያ 24 በዓለ ትንሣኤ ይውላል።</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ርክበ ካህናት ተውሳኩ 3 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">3 + 15 = 18 ሲሆን 18ን በሚያዝያ ስላለፍን በግንቦት 18 ረቡዕ ርክበ ካህናት ይሆናል።</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ዕርገት ተውሳኩ 18 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">18 + 15 = 33 ሲሆን ዘንድሮ ግንቦት 3 ሐሙስ በዓለ ዕርገት ይሆናል።</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ጰራቅሊጦስ ተውሳኩ 28 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">28 + 15 = 43 ዚህ ግንቦት 13 እሁድ በዓለ ጰራቅሊጦስ ይውላል።</p>
    
    <ul class="list-disc pl-5 mb-2">
        <li class="text-gray-700"><strong>ጾመ ሐዋርያት ተውሳኩ 29 ነው፡፡</strong></li>
    </ul>
    <p class="text-gray-700 mb-2">29 + 15 = 44</p>
    
    <p class="text-gray-700 mb-2">44 ን በ30 ገድፍን ቀሪው 14 ሲሆን ሰኔ 14 ሰኞ የሐዋርያት ጾም ይገባል። ፆመ ድህነት ተውሳኩ 1 ነው፡፡ 1 + 15 = 16 በመሆኑም ጾመ ድህነት (የረቡዕና ዓርብ ጾም) ሰኔ 16 ይገባል።</p>
    
    <p class="text-gray-700 mb-4">የአጽዋማትና የበዓላት ኢይወርድ ኢይዓርግ(ገደብ)</p>
    
    <p class="text-gray-700 mb-2">➛ ጾመ ነነዌ ከጥር 17 በታች አይወርድም ፤ ከየካቲት 21 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ዐቢይ ጾም ከየካቲት 1 በታች አይወርድም ፤ ከመጋቢት 5 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ደብረዘይት ከየካቲት 28 በታች አይወርድም ፤ ከሚያዝያ 2 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ሆሣዕና ከመጋቢት 19 በታች አይወርድም ፤ ከሚያዝያ 23 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ስቅለት ከመጋቢት 24 በታች አይወርድም ፤ ከሚያዝያ 28 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ትንሣኤ ከመጋቢት 26 በታች አይወርድም ፤ ከሚያዝያ 30 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ርክበ ካህናት ከሚያዝያ 20 በታች አይወርድም ፤ ከግንቦት 24 በላይ አይወጣም።</p>
    <p class="text-gray-700 mb-2">➛ ዕርገት ከግንቦት 5 በታች አይወርድም ፤ ከሰኔ 9 በላይ አይወጣም።</p>
</div>
<div   >
    <p class="text-gray-700 mb-2">ውድ የሰዋሰው ቤተሰቦች ይህን የመሰለ ሙሉ በኩልሄ የሆነ የቀን መቁጠሪያ ቀመር ያለን ህዝቦች ነን ኢትዮጵያዊያን። ይህን እውቀት ሁላችንም የማወቅና የማሳወቅ ኃላፊነት አለብን።</p>

    <p class="text-gray-800 font-bold mb-2"><strong>ጥቆማ፦</strong> ባሕረ ሐሳብን ለማጥናት ለምትፈልጉ ውድ ቤተሰቦቻችን የፕሮፌሰር ጌታቸው ኃይሌን ‘ባሕረ ሓሳብ’ ለመጠቆም እንወዳለን።</p>

    <p class="text-gray-800 font-bold mb-2"><strong>ምንጭ፦</strong></p>
    <p class="text-gray-700 mb-2">1. ባሕረ ሐሳብ መጽሀፍ ፕሮፌሰር ጌታቸው ኃይሌ</p>
    <p class="text-gray-700 mb-2">2. የዲያቆን ዳንኤል ክብረት ብሎግ</p>
    <p class="text-gray-700 mb-2">3. የዶ/ር ሮዳስ ታደሠ የፌስቡክ ገጽ</p>
    <p class="text-gray-700 mb-2">4. የማኅበረ ቅዱሳን ብሎግ</p>

</div>
</div>
</div>
        
                
        </div>
    </div>
    <Footer/>
    </div>
  )
}

export default Amharic